
[General]
Product=QuickTest Professional
Version=9.2
Total=6
Title=OS_Language_OR Selection [Res4]
OSVersion=0
TestLocation=D:\STUDY\VB Scpt\OS_Language_OR Selection
TestOnHost=SONY-VAIO
GlobalIteration=1000
